{
    "Voer uw code in": "Enter your code",
    "We hebben u een mail gestuurd met uw code": "We have sent you an email with your code",
    "Ga verder": "Continue",
    "Foutieve code": "Invalid code",
    "Sorry": "Sorry",
    "dit document kon niet worden gevonden": "this document could not be found",
    "Het document waar u naar opzoek was is niet gevonden": "The document you were looking for was not found.",
    "Terug naar hoofdpagina": "Back to main page",
    "Qastan bezoeken": "Visit Qastan",
    "Email": "Email",
    "E-mailadres": "E-mail address",
    "Voornaam": "First name",
    "Familienaam": "Family name",
    "Bedrijf": "Company",
    "Functie": "Function",
    "Code": "Code",
    "Even geduld": "Patience",
    "Er liep iets mis": "Something went wrong",
    "Mail verstuurd": "Email sent",
    "Ondertekend": "Signed",
    "Ondertekenen": "Sign",
    "Tekenen": "Draw",
    "Handtekening": "Signature",
    "e-ID": "e-ID",
    "Hulp uitleg": "Help explanation",
    "Gelieve uw kaartlezer aan te sluiten en uw identiteitskaart in te steken": "Please connect your card reader and insert your ID card",
    "Open de applicatie": "Open the application",
    "eID Viewer": "eID Viewer",
    "op uw computer": "on your computer",
    "Sleep uw foto naar het getoonde vak": "Drag your photo into the box shown",
    "Sluiten": "Close",
    "Terug": "Back",
    "Volgende": "Next",
    "Begrepen!": "Understood!",
    "Upload identiteitskaart": "Upload ID card",
    "Sleep en plaats uw foto hier": "Drag and drop your photo here",
    "identiteitskaart": "identiteitskaart",
    "Sleep uw foto van eID viewer naar het veld hierboven": "Drag your photo from eID viewer to the field above.",
    "Hulp nodig?": "Need help?",
    "Rijksregisternummer": "National Insurance number",
    "Kaartnummer": "Card number",
    "Naam": "Name",
    "Nationaliteit": "Nationality",
    "Waarom": "Why",
    "Hoe": "How",
    "Digitaliseren": "Digitize",
    "Contacteren": "Contact",
    "Onderteken je documenten met": "Sign your documents with",
    "DigitalSign": "DigitalSign",
    "van Qastan": "from Qastan.",
    "Snel, eenvoudig en overal!": "Fast, easy and everywhere!",
    "Onderteken je documenten waar je maar wil en wanneer je maar wil, dankzij": "Sign your documents wherever you want, whenever you want, thanks to",
    "Verspil geen": "Don't waste",
    "kostbare tijd": "precious time",
    "door te wachten op de papierstroom, maar verstuur en ontvang de": "by waiting for the paper flow, but send and receive the",
    "digitale handtekening": "digital signature",
    "binnen de vijf minuten Maak als gebruiker zelf de keuze uit verschillende, eenvoudige verificatiemethodes": "within five minutes. As a user, you can choose from different, simple verification methods.",
    "Efficiënt en juridisch waterdicht": "Efficient and legally watertight",
    "Hoge graad van efficiëntie": "High degree of efficiency",
    "Verstuur binnen één minuut je te ondertekenen document naar wie je maar wil De ontvanger kiest zelf de methode en stuurt binnen twee minuten het ondertekende document terug": "Send the document you want to sign to anyone you want within one minute. The recipient chooses the method and returns the signed document within two minutes.",
    "Directe integratie binnen uw systeem": "Direct integration within your system",
    "We integreren onze tool in uw toepassing zodat u rechtstreeks documenten kunt selecteren vanuit uw DMS of ERP pakket Beheer de ondertekenede documenten in een makkelijk overzicht": "We integrate our tool into your application so that you can select documents directly from your DMS or ERP package. Manage the signed documents in an easy overview.",
    "Wettelijk in orde": "Legally correct",
    "Koppel veilig de eigenaar van het document aan de ondertekenaar Door middel van verschillende methodes om te ondertekenen kunnen we de identiteit van de ondertekenaar verifiëren en garanderen": "Securely link the document owner to the signer. We can verify and guarantee the identity of the signer through various signing methods.",
    "Uw onderwerp": "Your subject",
    "Hoe DigitalSign werkt": "How DigitalSign works",
    "In 3 eenvoudige stappen": "In 3 simple steps",
    "Uploaden": "Upload",
    "Kies en upload uw document, selecteer de ondertekenaar(s) en verstuur het document": "Choose and upload your document, select the signer(s) and send the document.",
    "De ondertekenaar kan veilig, efficiënt en legaal het document ondertekenen": "The signer can sign the document safely, efficiently and legally",
    "Opvolgen": "Follow up",
    "Volg uw verschillende documenten op zodat u te allen tijd weet in welke status uw documenten zich bevinden": "Follow up on your various documents so that you always know what status your documents are in.",
    "Wilt u meer digitaliseren?": "Do you want to digitize more?",
    "Optimaliseer": "Optimize",
    "dit proces verder door te profiteren van de geavanceerde mogelijkheden van onze software": "further this process by taking advantage of the advanced capabilities of our software",
    "Met deze tool kun je een": "With this tool you can",
    "geautomatiseerde workflow": "automated workflow",
    "opzetten op basis van verschillende parameters, zoals documenttype en metadata, zoals bijvoorbeeld de betrokken contactpersoon": "based on various parameters, such as document type and metadata, such as the contact person involved.",
    "De": "The",
    "kracht": "power",
    "van": "of",
    "ligt in het feit dat het in staat is om een naadloze": "strength lies in the fact that it is able to provide a seamless",
    "verbinding": "connection",
    "te leggen tussen": "to be placed between",
    "documenten": "documents",
    "en": "and",
    "acties": "actions",
    "Stel je voor dat wanneer een document van het juiste type wordt toegevoegd, het systeem automatisch een DigitalSign-proces activeert Dit betekent dat als gebruiker je enkel nog hoeft te controleren welke documenten al zijn ondertekend en welke nog niet Dit": "Imagine that when a document of the correct type is added, the system automatically triggers a DigitalSign process. This means that as a user you only have to check which documents have already been signed and which have not yet been signed. This",
    "bespaart": "saves",
    "niet alleen": "not only",
    "tijd": "time",
    "maar minimaliseert ook": "but also minimizes",
    "menselijke fouten": "human error",
    "en versnelt de doorlooptijd van belangrijke processen": "and accelerates the turnaround time of important processes.",
    "automatisering": "automation",
    "via": "via",
    "garandeert niet alleen efficiëntie, maar ook nauwkeurigheid Door de integratie van DigitalSign in de workflow wordt het gehele proces gestroomlijnd en kunnen gebruikers zich richten op de essentiële aspecten van documentbeheer, zonder tijd te verspillen aan repetitieve handelingen Dit geeft een gevoel van gemoedsrust omdat de workflow betrouwbaar en consistent is, en tegelijkertijd het volledige overzicht behouden blijft": "guarantees not only efficiency, but also accuracy. Integrating DigitalSign into the workflow streamlines the entire process and allows users to focus on the essential aspects of document management without wasting time on repetitive actions. This provides a sense of peace of mind because the workflow is reliable and consistent, while maintaining a complete overview.",
    "Met onze": "With our",
    "geautomatiseerde oplossing": "automated solution",
    "hoef je je": "you don't have to",
    "geen zorgen": "to worry about",
    "te maken over handmatige controles of het bijhouden van de status van documenten": "manual checks or tracking the status of documents.",
    "neemt deze taken op zich, waardoor jij je kunt concentreren op het inhoudelijke werk en de kernaspecten van jouw taken Dit brengt niet alleen gemak met zich mee, maar optimaliseert ook de workflow, waardoor jouw team zich kan": "takes on these tasks, allowing you to concentrate on the substantive work and the core aspects of your tasks. This not only brings convenience, but also optimizes the workflow, allowing your team to thrive",
    "focussen": "focus",
    "op wat er echt toe doet": "on what really matters.",
    "Neem contact op!": "Contact us!",
    "Aarzel zeker niet om contact op te nemen met ons door middel van deze mogelijkheden": "Do not hesitate to contact us using these options",
    "Verzender": "Sender",
    "Ontvanger": "Recipient", 
    "Titel": "Title",
    "Omschrijving": "Description",
    "Aangemaakt op": "Made on",
    "Geldig tot": "Valid until",
    "De code wordt verstuurd naar uw e-mailadres dit kan even duren": "The code will be sent to your email address, this may take a while."
}