{
    "Voer uw code in": "Entrez votre code",
    "We hebben u een mail gestuurd met uw code": "Nous vous avons envoyé un email avec votre code",
    "Ga verder": "Continuer",
    "Foutieve code": "Code incorrect",
    "Sorry": "Désolé",
    "dit document kon niet worden gevonden": "ce document est introuvable",
    "Het document waar u naar opzoek was is niet gevonden": "Le document que vous cherchiez n'a pas été trouvé.",
    "Terug naar hoofdpagina": "Retour à la page d'accueil",
    "Qastan bezoeken": "Visitez Qastan",
    "Email": "Email",
    "E-mailadres": "Adresse e-mail",
    "Voornaam": "Prénom",
    "Familienaam": "Nom de famille",
    "Bedrijf": "Entreprise",
    "Functie": "Fonction",
    "Code": "Code",
    "Even geduld": "Patience",
    "Er liep iets mis": "Quelque chose s'est mal passé",
    "Mail verstuurd": "Email envoyé",
    "Ondertekend": "Signé",
    "Ondertekenen": "Signer",
    "Tekenen": "Dessiner",
    "Handtekening": "Signature",
    "e-ID": "e-ID",
    "Hulp uitleg": "Explication de l'aide",
    "Gelieve uw kaartlezer aan te sluiten en uw identiteitskaart in te steken": "Veuillez connecter votre lecteur de carte et insérer votre carte d'identité",
    "Open de applicatie": "Ouvrez l'application",
    "eID Viewer": "eID Viewer",
    "op uw computer": "sur ton ordinateur",
    "Sleep uw foto naar het getoonde vak": "Faites glisser votre photo dans la case affichée",
    "Sluiten": "Fermer",
    "Terug": "Dos",
    "Volgende": "Suivante",
    "Begrepen!": "Compris!",
    "Upload identiteitskaart": "Télécharger la carte d'identité",
    "Sleep en plaats uw foto hier": "Glissez et déposez votre photo ici",
    "identiteitskaart": "carte d'identité",
    "Sleep uw foto van eID viewer naar het veld hierboven": "Faites glisser votre photo de la visionneuse eID vers le champ ci-dessus.",
    "Hulp nodig?": "Besoin d'aide?",
    "Rijksregisternummer": "Numéro d'assurance nationale",
    "Kaartnummer": "Numéro de carte",
    "Naam": "Nom",
    "Nationaliteit": "Nationalité",
    "Waarom": "Pourquoi",
    "Hoe": "Comment",
    "Digitaliseren": "Numériser",
    "Contacteren": "Contact",
    "Onderteken je documenten met": "Signez vos documents avec",
    "DigitalSign": "DigitalSign",
    "van Qastan": "de Qastan.",
    "Snel, eenvoudig en overal!": "Rapide, facile et partout!",
    "Onderteken je documenten waar je maar wil en wanneer je maar wil, dankzij": "Signez vos documents où et quand vous voulez grâce à",
    "Verspil geen": "Ne gaspillez pas",
    "kostbare tijd": "temps précieux",
    "door te wachten op de papierstroom, maar verstuur en ontvang de": "en attendant le flux papier, mais envoyer et recevoir la",
    "digitale handtekening": "signature numérique",
    "binnen de vijf minuten Maak als gebruiker zelf de keuze uit verschillende, eenvoudige verificatiemethodes": "dans les cinq minutes. En tant qu'utilisateur, vous pouvez choisir parmi différentes méthodes de vérification simples.",
    "Efficiënt en juridisch waterdicht": "Efficace et juridiquement étanche",
    "Hoge graad van efficiëntie": "Haut degré d'efficacité",
    "Verstuur binnen één minuut je te ondertekenen document naar wie je maar wil De ontvanger kiest zelf de methode en stuurt binnen twee minuten het ondertekende document terug": "Envoyez le document que vous souhaitez signer à qui vous voulez dans un délai d'une minute. Le destinataire choisit la méthode et renvoie le document signé dans un délai de deux minutes.",
    "Directe integratie binnen uw systeem": "Intégration directe au sein de votre système",
    "We integreren onze tool in uw toepassing zodat u rechtstreeks documenten kunt selecteren vanuit uw DMS of ERP pakket Beheer de ondertekenede documenten in een makkelijk overzicht": "Nous intégrons notre outil dans votre application afin que vous puissiez sélectionner des documents directement depuis votre package DMS ou ERP. Gérez les documents signés dans un aperçu simple.",
    "Wettelijk in orde": "Légalement correct",
    "Koppel veilig de eigenaar van het document aan de ondertekenaar Door middel van verschillende methodes om te ondertekenen kunnen we de identiteit van de ondertekenaar verifiëren en garanderen": "Liez en toute sécurité le propriétaire du document au signataire. Nous pouvons vérifier et garantir l'identité du signataire grâce à diverses méthodes de signature.",
    "Uw onderwerp": "Votre sujet",
    "Hoe DigitalSign werkt": "Comment fonctionne DigitalSign",
    "In 3 eenvoudige stappen": "En 3 étapes simples",
    "Uploaden": "Télécharger",
    "Kies en upload uw document, selecteer de ondertekenaar(s) en verstuur het document": "Choisissez et téléchargez votre document, sélectionnez le(s) signataire(s) et envoyez le document.",
    "De ondertekenaar kan veilig, efficiënt en legaal het document ondertekenen": "Le signataire peut signer le document en toute sécurité, efficacement et légalement",
    "Opvolgen": "Suivi",
    "Volg uw verschillende documenten op zodat u te allen tijd weet in welke status uw documenten zich bevinden": "Faites le suivi de vos différents documents afin de toujours savoir dans quel statut se trouvent vos documents.",
    "Wilt u meer digitaliseren?": "Voulez-vous numériser davantage?",
    "Optimaliseer": "Optimiser",
    "dit proces verder door te profiteren van de geavanceerde mogelijkheden van onze software": "poursuivre ce processus en tirant parti des capacités avancées de notre logiciel",
    "Met deze tool kun je een": "Avec cet outil, vous pouvez",
    "geautomatiseerde workflow": "flux de travail automatisé",
    "opzetten op basis van verschillende parameters, zoals documenttype en metadata, zoals bijvoorbeeld de betrokken contactpersoon": "en fonction de divers paramètres, tels que le type de document et les métadonnées, comme la personne de contact impliquée.",
    "De": "La",
    "kracht": "puissance",
    "van": "de",
    "ligt in het feit dat het in staat is om een naadloze": "réside dans le fait qu'il est capable de créer",
    "verbinding": "une connexion transparente",
    "te leggen tussen": "entre",
    "documenten": "les documents",
    "en": "et",
    "acties": "actions",
    "Stel je voor dat wanneer een document van het juiste type wordt toegevoegd, het systeem automatisch een DigitalSign-proces activeert Dit betekent dat als gebruiker je enkel nog hoeft te controleren welke documenten al zijn ondertekend en welke nog niet Dit": "Imaginez que lorsqu'un document du type correct est ajouté, le système déclenche automatiquement un processus DigitalSign. Cela signifie qu'en tant qu'utilisateur, il vous suffit de vérifier quels documents ont déjà été signés et lesquels ne l'ont pas encore été. Ce",
    "bespaart": "non seulement permet",
    "niet alleen": "de gagner du",
    "tijd": "temps",
    "maar minimaliseert ook": "mais minimise également",
    "menselijke fouten": "les erreurs humaines",
    "en versnelt de doorlooptijd van belangrijke processen": "et accélère le délai d'exécution des processus importants.",
    "automatisering": "automatisation",
    "via": "via",
    "garandeert niet alleen efficiëntie, maar ook nauwkeurigheid Door de integratie van DigitalSign in de workflow wordt het gehele proces gestroomlijnd en kunnen gebruikers zich richten op de essentiële aspecten van documentbeheer, zonder tijd te verspillen aan repetitieve handelingen Dit geeft een gevoel van gemoedsrust omdat de workflow betrouwbaar en consistent is, en tegelijkertijd het volledige overzicht behouden blijft": "garantit non seulement l'efficacité, mais aussi la précision. L'intégration de DigitalSign dans le flux de travail rationalise l'ensemble du processus et permet aux utilisateurs de se concentrer sur les aspects essentiels de la gestion des documents sans perdre de temps sur des actions répétitives. Cela procure un sentiment de tranquillité d'esprit car le flux de travail est fiable et cohérent, tout en conservant une vue d'ensemble complète.",
    "Met onze": "Avec notre",
    "geautomatiseerde oplossing": "solution automatisée",
    "hoef je je": "tu n'as pas ",
    "geen zorgen": "à t'inquiéter",
    "te maken over handmatige controles of het bijhouden van de status van documenten": "sur les contrôles manuels ou le suivi de l'état des documents.",
    "neemt deze taken op zich, waardoor jij je kunt concentreren op het inhoudelijke werk en de kernaspecten van jouw taken Dit brengt niet alleen gemak met zich mee, maar optimaliseert ook de workflow, waardoor jouw team zich kan": "assume ces tâches, vous permettant de vous concentrer sur le travail de fond et les aspects essentiels de vos tâches. Cela apporte non seulement de la commodité, mais optimise également le flux de travail, permettant à votre équipe de prospérer.",
    "focussen": "concentrez-vous",
    "op wat er echt toe doet": "sur ce qui compte vraiment.",
    "Neem contact op!": "Contactez-nous!",
    "Aarzel zeker niet om contact op te nemen met ons door middel van deze mogelijkheden": "N'hésitez pas à nous contacter en utilisant ces options",
    "Verzender": "Expéditeur",
    "Ontvanger": "Destinataire", 
    "Titel": "Titre",
    "Omschrijving": "Description",
    "Aangemaakt op": "Fait sur",
    "Geldig tot": "Valable jusque",
    "De code wordt verstuurd naar uw e-mailadres dit kan even duren": "Le code sera envoyé à votre adresse email, cela peut prendre un certain temps."

}